// =======================================================
// WEBSITE NAME (NICKNAME)
// =======================================================
var website_name = "AB GAME SHOP";

// =======================================================
// TELEGRAM CHANNEL LINK
// =======================================================
var telegram_channel_link = https://t.me/abgameshop0;

// =======================================================
// TELEGRAM GROUP LINK
// =======================================================
var telegram_group_link = https://t.me/abgameshop0;

// =======================================================
// YOUTUBE CHANNEL LINK
// =======================================================
var youtube_channel_link = https://youtube.com/@hmislamic99?si=X0FsG9NhdHuaBzyq;

// =======================================================
// NOTIFICATION TEXT
// =======================================================
var notification_text = `সবথেকে কম দামে টপ করার জন্য সেরা ওয়েবসাইট
১০০% বিশ্বস্ত ও দ্রুত ডেলিভারিতে
অর্ডার করুন নিশ্চিন্তে OK ♥️`;
